export const answerLimit = 3

export const questions = [
  { option: <>Обожает свою работу</> },
  { option: <>Кофе как часть личности</> },
  { option: <>Спорит со&nbsp;всеми в&nbsp;интернете</> },
  { option: <>Хочет больше путешествовать</> },
  { option: <>В&nbsp;стрессе</> },
  { option: <>Печатает одним пальцем</> },
  { option: <>Вечно сидит дома</> },
  { option: <>Маниакально рукодельничает</> },
  { option: <>Очень солидный человек</> },
  { option: <>Модник-походник </> },
  { option: <>Планирует вообще всё</> },
  { option: <>Постоянно смотрит кино</> },
]
